/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Die Bestätigung des Passcodes ist nicht korrekt!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Der Passcode wurde falsch eingegeben!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Bestätigen Sie den Passcode";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Geben Sie einen Passcode ein";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Passcode festlegen";

